brew "bat"
brew "bitwarden-cli"
brew "chezmoi"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "gemini-cli"
brew "gh"
brew "git-delta"
brew "lazygit"
brew "lsd"
brew "neovim"
brew "node"
brew "ripgrep"
brew "starship"
brew "tig"
brew "tmux"
